/* Automatic backups are disabled */
"Automatic Backups Off" = "Automatiske sikkerhedskopieringer fra";

/* back up now menu item title */
"Back Up Now" = "Sikkerhedskopier nu";

/* Backup progress menu item title */
"Backing Up: %@ of %@" = "Sikkerhedskopierer: %1$@ af %2$@";

/* Browse Other Time Machine disks menu title */
"Browse Other Time Machine Disks" = "Gennemse andre Time Machine-diske";

/* Calculating changes menu item title */
"Calculating Changes\\U2026" = "Beregner ændringer…";

/* Cleaning Up menu item title */
"Cleaning Up\\U2026" = "Rydder op…";

/* Cleaning Up menu item title */
"Deleting Old Backups\\U2026" = "Sletter gamle sikkerhedskopier…";

/* Enter Time Machine menu item title */
"Enter Time Machine" = "Start Time Machine";

/* Excluding items menu item title */
"Excluding %@ Items\\U2026" = "Udelukker %@ emner…";

/* Finishing back up menu item title */
"Finishing Backup\\U2026" = "Afslutter sikkerhedskopiering…";

/* Indexing back up menu item title */
"Indexing Backup\\U2026" = "Indekserer sikkerhedskopi…";

/* Latest backup date format string (successful backup) */
"Latest Backup: %@" = "Nyeste sikkerhedskopi: %@";

/* Latest backup delayed */
"Latest Backup: Delayed\\U2026" = "Nyeste sikkerhedskopi: Forsinket…";

/* Latest backup failed */
"Latest Backup: Failed\\U2026" = "Nyeste sikkerhedskopi: Mislykket…";

/* Mounting back up menu item title */
"Making Backup Disk Available\\U2026" = "Gør disk til sikkerhedskopi tilgængelig…";

/* time machine preferences menu item title */
"Open Time Machine Preferences\\U2026" = "Åbn vinduet Time Machine…";

/* Preparing items menu item title */
"Preparing %@ Items\\U2026" = "Klargør %@ emner…";

/* Preparing back up menu item title */
"Preparing Backup\\U2026" = "Forbereder sikkerhedskopiering\\U2026";

/* Scanning items menu item title */
"Scanning %@ Items\\U2026" = "Scanner %@ emner…";

/* Skip Verification menu item title */
"Skip Verification" = "Spring kontrol over";

/* Skipping verification menu item title */
"Skipping Verification\\U2026" = "Springer kontrol over…";

/* stop backing up menu item title */
"Stop Backing Up" = "Stop sikkerhedskopiering";

/* Stopping back up menu item title */
"Stopping Backup\\U2026" = "Stopper sikkerhedskopiering…";

/* Time Machine Not Configured menu item title */
"Time Machine Not Configured" = "Time Machine er ikke konfigureret";

/* Verify Backups menu item title */
"Verify Backups" = "Kontroller sikkerhedskopier";

/* Verifying backup with percentage menu item title */
"Verifying Backup (%@)" = "Kontrollerer sikkerhedskopi (%@)";

/* Verifying backup menu item title */
"Verifying Backup\\U2026" = "Kontrollerer sikkerhedskopi…";

/* Latest backup delayed */
"Waiting to Back Up" = "Venter på at sikkerhedskopiere";

